<template>
      <div id="box">
        <h2 id="problem">常见问题</h2>
        <div id="title">
           
            <p><a href="#text1">1.基金的概念</a></p>
            <p><a href="#text2">2.基金与股票的区别</a></p>
            <p><a href="#text3">3.基金与债劵的区别</a></p>
            <p><a href="#text4">4.基金分类</a></p>
            <p><a href="#text5">5.投资基金的主要风险</a></p>
            <p><a href="#text6">6.什么是T日</a></p>
            <p><a href="#text7">7.基金认购</a></p>
            <p><a href="#text8">8.基金申购</a></p>
            <p><a href="#text9">9.基金赎回</a></p>
        </div>

        <div id="div_text" >
           
            <p id="text1"><a>1.基金的概念</a></p><a class="back" href="#">回到顶部</a>
            <div class="text"><span>证券投资基金是指通过发售基金份额，将众多投资者的资金集中起来，形成独立资产，由基金托管人托管，基金管理人管理，以投资组合的方法进行证券投资的一种利益共享、风险共担的集合投资方式。

                基金为个人投资者提供了一种低门槛、分散风险的投资工具。对于个人投资者而言,倘若你有1万元打算用于投资,但其数额不足以买入一系列不同类型的股票和债券,或者你根本没有时间和精力去挑选股票和债券,购买基金就是个不错的选择。例如,申购某只开放式基金,你就成为该基金的持有人,上述1万元扣除申购费后折算成一定份额的基金单位。所有持有人的投资一起构成该基金的资产,基金管理公司的专业团队运用基金资产购买股票和债券,形成基金的投资组合。你所持有的基金份额,就是上述投资组合的缩影。
                
                基金与股票不同。一方面,投资者购买基金只是委托基金管理公司从事股票、债券等的投资,而购买股票则成为上市公司的股东。另一方面,基金投资于众多股票,能有效分散风险,收益比较稳定；而单一的股票投资往往不能充分分散风险,因此收益波动较大,风险较大。
            </span> </div>
            <p id="text2"><a>2.基金与股票的区别</a></p>
            <div class="text"> <span>证券投资基金是一种投资受益凭证。股票是股份有限公司在筹集资本时向出资人发行的股份凭证。<br>

                1、反映的关系不同。股票反映的是所有权关系，而证券投资基金反映的是信托关系。<br>
                
                2、在操作上投向不同。股票是融资工具，其集资主要投向实业，是一种直接投资方式。而证券投资基金是信托工具，其集资主要投向有价证券，是一种间接投资方式。<br>
                
                3、风险与收益状况不同。股票的收益是不确定的，其收益取决于发行公司的经营效益，投资股票有较大风险。证券投资基金采取组合投资，能够在一定程度上分散风险，风险小于股票，收益也较股票稳定。
                <br>
                4、投资回收方式不同。股票没有到期日，股票投资者不能要求退股，投资者如果想变现的话，只能在二级市场出售。开放式基金的投资者可以按资产净值赎回基金单位，封闭式基金的投资者在基金存续期内不得赎回基金单位，如果想变现，只能在交易所或者柜台市场上出售，但存续期满投资者可以得到投资本金的退让。
           </span> </div>
            <p id="text3"><a>3.基金与债劵的区别</a></p> <a class="back" href="#">回到顶部</a>
             <div class="text"><span>债券是政府、金融机构、工商企业等机构直接向社会借债筹措资金时，向投资者发行，并且承诺按一定利率支付利息并按约定条件偿还本金的债权债务凭证。
                <br>
                1、反映的关系不同。债券反映的是债权债务关系，证券投资基金反映的是信托关系。
                <br>
                2、在操作上投向不同。债券是融资工具，其集资主要投向实业，是一种直接投资方式。而证券投资基金是信托工具，其集资主要投向有价证券，是一种间接投资方式。
                <br>
                3、风险、收益不同。债券的收益一般是事先确定的，其投资风险较小。证券投资基金的投资风险高于债券，收益也高于债券。证券投资基金的风险、收益状况比债券高，比股票小。
                
            </span> </div>
                <p id="text4"></p><a >4.基金分类</a></p> <a class="back" href="#">回到顶部</a>
            
            <div class="text"><span> 根据不同标准，可以将证券投资基金划分为不同的种类：<br>

                1、根据基金单位是否可增加或赎回，可分为开放式基金和封闭式基金。
                
                普通开放式基金一般不上市交易，可通过第三方销售机构、银行、券商等申购和赎回，基金份额规模不固定；封闭式基金有固定的存续期，存续期内基金份额规模固定，再通过证券交易场所上市交易，投资者可通过二级市场买卖。
                
                
                <br>
                2、根据组织形态的不同，可分为公司型基金和契约型基金。
                
                基金通过发行基金股份成立投资基金公司的形式设立，通常称为公司型基金；
                
                由基金管理人、基金托管人和投资人三方通过基金契约设立，通常称为契约型基金。
                
                目前我国的证券投资基金均为契约型基金。
                
                
                <br>
                3、根据投资对象的不同，可分为股票型基金、混合型基金、债券型基金、货币市场基金等。
                
                股票基金：80%以上的基金资产投资于股票的；
                
                债券基金：80%以上的基金资产投资于债券的；
                
                货币市场基金：仅投资于货币市场工具的，为货币市场基金；
                
                混合基金：投资于股票、债券和货币市场工具，并且股票投资和债券投资的比例不符合债券、股票基金规定的，为混合基金。
                
                从投资风险角度看，几种基金给投资人带来的风险是不同的。其中股票基金风险最高，货币市场基金风险最小，债券基金的风险居中。
                
                
                <br>
                4、相同品种的投资基金由于投资风格和策略不同，风险也会有所区别。按风险程度又可分为：成长型、价值型、平衡型
                
                成长型——成长型基金是指以追求资本增值为基本目标，较少考虑当期收入的基金，主要以具有良好增长潜力的股票为投资对象。
                
                价值型——价值型基金是指以追求稳定的经常性收入为基本目标的基金，主要以大盘蓝筹股、公司债、政府债券等稳定收益证券为投资对象。
                
                平衡型——平衡型基金则是既注重资本增值又注重当期收入的一类基金。一般而言，成长型基金的风险大、收益高；收入型基金的风险小、收益也较低；平衡型基金的风险、收益则介于成长型基金与收入型基金之间。
            </span>  </div>
            
                <p id="text5"><a >5.投资基金的主要风险</a></p> <a class="back" href="#">回到顶部</a>
   
            <div class="text"> <span> 1)流动性风险：基金面临巨额赎回或暂停赎回的极端情况时，基金投资人有可能不能以当日单位基金资产净值全额赎回。如投资人选择延迟赎回，则要承担后续赎回日单位基金资产净值下跌的风险。
                <br>
                2)申购、赎回价格未知的风险：投资人在当日进行基金买卖时，所参考的单位基金资产净值是上一个基金交易日的数据，而当日基金净值和买卖价格尚无法确定。因此投资者要承担一定的未知风险。
                <br>
                3)基金投资风险：和封闭式基金一样，开放式基金也面临由于证券市场价格波动引起的投资风险。
                <br>
                4)机构运作风险：主要包括系统运作风险、管理风险、经营风险等。
                <br>
                5)不可抗力风险：指战争、自然灾害等不可抗力发生时给基金投资人带来的风险。
            </span></div>
           
                <p id="text6"><a >6.什么是T日</a></p> <a class="back" href="#">回到顶部</a>
  
             <div class="text"><span> T日即交易日，具体指开放式基金销售机构在规定时间受理投资者申购、转换、赎回或其它业务申请的工作日。T日以股市收市时间为界，每天15:00之前提交的交易按照当天收市后公布的净值成交，15:00之后提交的交易将按照下一个交易日的净值成交。

                所谓同一工作日是以股市收市时间15:00为界，上个工作日15点到下个工作日15点为同一工作日。需特别注意的是：周末或节假日前最后一个工作日15:00后到节后第一个工作日15:00前为同一个工作日。
            </span></div>
            
                <p id="text7"><a >7.基金认购</a></p> <a class="back" href="#">回到顶部</a>

            <div class="text"><span> 在基金首次募集期购买基金的行为称为认购，认购期结束后基金需要进入不超过3个月的封闭期。基金封闭期结束后，您若申请购买开放式基金，习惯上称为基金申购，以区分在发行期内的认购。一般基金申购是T日15:00前申购，T＋1个工作日确认后可以查询确认结果。一般情况下，认购费率低于申购费率。
            </span></div>
            
            <p id="text8"><a >8.基金申购</a></p> <a class="back" href="#">回到顶部</a>

            <div class="text"><span> 基金封闭期结束后，您若申请购买开放式基金，习惯上称为基金申购，以区分在发行期内的认购。一般基金申购是T日15:00前申购，T+1个工作日确认后可以查询确认结果。
            </span></div>
            
            <p id="text9"><a >9.基金赎回</a></p> <a class="back" href="#">回到顶部</a>
            <div class="text"><span> 若您申请将手中持有的基金单位按公布的价格卖出并收回现金，习惯上称之为基金赎回。

                一般基金赎回是T日15:00前卖出，T+1个工作日确认后查询确认结果。推荐您卖出基金的资金选择回活期宝账户，可以继续享受活期宝历史七日年化收益最高达3-6%。
            </span></div>
        </div>
        
    </div>

</template>

<script>

export default {
  name:'question',

}
</script>

<style>

    a{
        text-decoration: none;
        color: white;
    }

    #box{
        width: 1000px;
        margin: 50px auto;
    }

    #title{
        margin-top: 20px;
    }

    #title p{
        
        border: 1px solid; 
        padding: 2px;
    }

    #box a{
        font-weight: bold;
        color: black;
        cursor: pointer;
    }

    #div_text{
        margin-top: 50px;
    }

    .text{
        
        border-top: 2px dashed;
        margin-bottom: 50px;
    }
    .text span{
        font-family: "小篆";
        display: block;
        padding: 10px;
        line-height: 23px;
        letter-spacing: 1px;
    }

    #div_text p{
        display: inline-block;
    }

    .back{
        display: inline-block;
        float: right;
    }

    .top{
        width: 1536px;
    }
    .fixed {
        
        position: fixed;
        top: 0px;
        left: 0px;
        
    }
    </style>